import { HiShieldCheck } from "react-icons/hi";
import { MdCancel, MdAnalytics } from "react-icons/md";
const data = [
  {
    icon: <HiShieldCheck/>,
    heading: "بهترین نرخ بهره در بازار",
    detail:
      "فروش املاک دنج و اوکازیون مخصوص خاص پسندان که به دنبال ملک و یا املاک خاص و شیک می‌گردند. خرید و فروش املاک خود را به ما بسپارید و با آرامش به خانه‌ی خود نقل مکان کنید",
  },
  {
    icon: <MdCancel />,
    heading: "ثبات در قیمت ها",
    detail:
    "فروش املاک دنج و اوکازیون مخصوص خاص پسندان که به دنبال ملک و یا املاک خاص و شیک می‌گردند. خرید و فروش املاک خود را به ما بسپارید و با آرامش به خانه‌ی خود نقل مکان کنید",
  },
  {
    icon: <MdAnalytics />,
    heading: "بهترین قیمت در بازار",
    detail:
    "فروش املاک دنج و اوکازیون مخصوص خاص پسندان که به دنبال ملک و یا املاک خاص و شیک می‌گردند. خرید و فروش املاک خود را به ما بسپارید و با آرامش به خانه‌ی خود نقل مکان کنید",
  },
];
export default data;